Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samedikki_coahkkin_18_2__lagiduvvo_gaiddusoktavuodaiguin.html.tmx
Source language: sme
Languages: smn

source: Sámedikki čoahkkin 18.2. lágiduvvo gáiddusoktavuođaiguin
smn: Sämitige čuákkim 18.2. uárnejuvvoo káidusohtâvuođâiguin

source: Sámedikki čoahkkin 1/2021 lágiduvvo 18.2.2021 dmu 10 gáiddusoktavuođaiguin.
smn: Sämitige čuákkim 1/2021 uárnejuvvoo 18.2.2021 tme 10 káidusohtâvuođâiguin.

source: Koronadili dihte álbmot ja media sáhttet čuovvut čoahkkima dušše njuolggo sáddaga bokte čujuhusas www.samediggi.fi/live .
smn: Koronatile tiet kyesih já media pyehtih čuávvuđ čuákkim tuše njuolgâ vuolgâttâs peht čujottâsâst www.samediggi.fi/live .

source: Sáddagis lea oažžun láhkai dulkon buot golmma sámegillii ja suomagillii.
smn: Vuolgâttâsâst lii finnimnáál tulkkum puoh kuulmâ sämikielân já suomâkielân.

source: Sajosa parlameantasálii ii váldojuvvo álbmot báikki ala.
smn: Saijoos parlamentsalin ep vääldi kuosijd pääihi oolâ.

source: Čoahkkima 1/2021 áššelistu lea dokumeantabáŋkkus.
smn: Čuákkim 4/2020 äššilisto lii dokumentpaaŋkist.

source: 1 Čoahkkima álggaheapmi
smn: 1 Čuákkim lekkâm

source: 2 Čoahkkima lágalašvuohta ja mearridanváldi
smn: 2 Čuákkim lavâlâšvuotâ já meridemváldálâšvuotâ

source: 3 Beavdegirjji dárkkisteaddjiid ja jienaidrehkenastiid válljen
smn: 3 Pevdikirje tärhisteijei já jienârekinistei valjim

source: 4 Aitosaš čoahkkináššiid gieđahallanortnega dohkkeheapmi
smn: 4 Eidusij čuákkimaašij kieđâvuššâmoornig tuhhiittem

source: 5 Stáhtaráđi evttohus duohtavuođa- ja soabadankommišuvnna lahttun (Ii-almmolaš ášši AlmmL 6 § 9 čuokkis)
smn: 5 Staatârääđi iävtuttâs tuotâvuotâ- já sovâdâttâmkomissio jesânin (Ij-almolâš äšši JulkL 6 § 9 saje)

source: 6 Duohtavuođa- ja soabadankommišuvnna bargui várrejuvvon áigi
smn: 6 Tuotâvuotâ- já sovâdâttâmkomissio porgâmân väridum äigi

source: 7 Sámedikki muitalus stáhtaráđđái jagis 2020
smn: 7 Sämitige muštâlus staatârááđán ivveest 2020

source: 8 Sámedikki bargoveahkapolitihkalaš prográmma 2020-2023
smn: 8 Sämitige pargoviehâpooliitlâš ohjelm 2020-2023

source: 9 Sámedikki máksonjuolggadusa dárkkisteapmi
smn: 9 Sämitige pälkkinjuolgâdus tärhistem

source: 10 Siidda cealkámušbivdda sámeváinniid ođđasit hávdádeamis
smn: 10 Siida ciälkkámušpivdem sämiuámikkâsâi uđđâsist hävdidmist

source: 11 Ođđa lahtuid válljen Sámi Giellagáldu anárašgiela giellajuhkosii
smn: 11 Uđđâ jesânij valjim Säämi Kielâkäldee anarâškielâ kielâjuáhusân

source: 12 Ságajođiheaddjiid ja Sámedikki ovddastan lahtuid oppalaščilgehus
smn: 12 Saavâjođetteijei já Sämitige ovdâstâm jesânij kejâstâh

source: 13 Eará ovdan boahtti áššit
smn: 13 Eres oovdân puáttee ääših

source: 14 Almmuhanáššit
smn: 14 Almottâsääših

source: 15 Čoahkkima loahpaheapmi
smn: 15 Čuákkim lopâttem

source: Parlameantasálii eai váldojuvvo geahččit dehege álbmot
smn: Parlamentsalin ep vääldi kuosijd

source: Lassedieđut:
smn: Lasetiäđuh:

source: ságajođiheaddji Tuomas Aslak Juuso, tlf. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: hálddahushoavda Pia Ruotsala-Kangasniemi tlf. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: dieđihančálli Johanna Alatorvinen, tlf. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
smn: viestâdemčällee Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
